{
    "Can\\'t create room! please contact our administrator": "",
    "Meeting is created.": "Bijeenkomst is aangemaakt",
    "Share the link below with participants": "Deel zelf onderstaande link met de deelnemers",
    "Your email address can not be verified": "Je e-mailadres kan niet gecontroleerd worden",
    "AUTHENTICATED VIDEO CALLS": "VIDEO GESPREKKEN MET ZEKERHEID",
    "Meet online, without surprises": "Online ontmoetingen, zonder verrassingen",
    "Only people who prove who they are can participate in IRMA-meet video. Chat with certainty, without being fooled, in your business meeting, (medical) consult, or online oral exam.": "Alleen mensen die bewijzen wie ze zijn kunnen deelnemen aan IRMA-meet video gesprekken. Je krijgt zo zekerheid en wordt niet voor de gek gehouden, in je zakelijke ontmoetingen, (medische) consulten of mondelinge tentamens.",
    "Start a meeting now": "Start een video gesprek",
    "Know who you are talking to": "Weet met wie je praat",
    "Participants in IRMA-meet video calls need to prove who they are by disclosing relevant information (like their name and e-mail address) about themselves before they can enter a video chat.": "In IRMA-meet video gesprekken moet je bewijzen wie je bent door eerst relevante gegevens over jezelf te onthullen (zoals je naam en e-mail adres) voordat je aan een geprek kunt deelnemen.",
    "Prove who you are with IRMA": "Bewijs wie je bent met IRMA",
    "You can prove who you are via <a href=\"https:\/\/www.irma.app\">IRMA<\/a>. It is a freely available open source identity app; it is a wallet on your phone for collecting personal data. This data is stored only on your phone, and nowhere else. You control where you disclose it.": "Met <a href=\"https:\/\/www.irma.app\">IRMA<\/a> kun je bewijzen wie je bent. Het is een gratis, open source app voor je online identiteit. Het werkt als een kaartenbakje op je telefoon waarin je persoonlijke gegevens over jezelf kunt verzamelen op losse kaartjes. Die kaartjes staan alleen op je telefoon en nergens anders. Jij hebt zelf in de hand waar je ze onthult.",
    "Get ready": "Van start",
    "All IRMA-meet users need to have the IRMA app on their phone, filled with the relevant personal data. Which data is required may depend on the video call.": "Iedere IRMA-meet gebruiker heeft de IRMA app nodig, gevuld met relevante persoonlijke gegevens. Welke gegevens precies nodig zijn zal afhangen van het soort video gesprek.",
    "If you don't have IRMA yet, install it from the <a href=\"https:\/\/apps.apple.com\/us\/app\/irma-authentication\/id1294092994\">iOS App Store<\/a> or <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.irmacard.cardemu&hl=en\">Google Play Store<\/a> and load the required personal data, like your name or e-mail address.": "Als je de IRMA app nog niet hebt, installeer die dan eerst vanuit de <a href=\"https:\/\/apps.apple.com\/us\/app\/irma-authentication\/id1294092994\">iOS App Store<\/a> of <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.irmacard.cardemu&hl=en\">Google Play Store<\/a>, en laad de relevante kaartjes in de app, met je naam of je e-mail adres.",
    "At this early stage, there is only one type of free meeting available, which requires your e-mail address and your name in IRMA. Your name can be obtained either from your LinkedIn profile or for users in the Netherlands from the Dutch citizen registry.": "In eerste instantie is er nog maar één soort video gesprek beschikbaar, waarvoor je e-mail en naam vereist zijn. Die naam kun je binnen IRMA app ophalen uit de Basisregistratie Persoonsgegevens (BRP) van de gemeente.",
    "How it works": "Hoe het werkt",
    "Step 1": "Stap 1",
    "Host proves who (s)he is": "Host bewijst wie hij\/zij is",
    "The host initiates a new meeting on <a href=\"#\">this website<\/a> and makes herself\/himself known, via the IRMA app.": "De host zet een bijeenkomst op via deze website en maakt zichzelf bekend via de IRMA app.",
    "Step 2": "Stap 2",
    "Host chooses meeting name": "Host kiest de naam van de bijeenkomst",
    "The host chooses a name for the meeting and obtains a link for the meeting.": "De host kiest een naam\/omschrijving voor de bijeenkomst en krijgt dan een link voor die bijeenkomst.",
    "Step 3": "Stap 3",
    "Host distributes meeting link": "Host verstuurt de link van de bijeenkomst",
    "The host distributes the meeting link to the intended participants, for instance via email or direct messaging.": "De host verspreidt zelf de link van de bijeenkomst onder de beoogde deelnemers, bijvoorbeeld via e-mail of chat.",
    "Step 4": "Stap 4",
    "Participants prove who they are": "Deelnemers maken zich bekend",
    "When a participant clicks on the link (s)he is asked to prove who (s)he is, via IRMA.": "Na het klikken op de link van de bijeenkomst moeten ook deelnemers bewijzen wie ze zijn, via IRMA.",
    "Step 5": "Stap 5",
    "Participants enter the meeting": "Deelnemers komen in het video gesprek",
    "Each participant now joins the meeting automatically. The verified identity of everyone in the meeting is visible.": "Iedere deelnemer komt daarna vanzelf in het video gesprek. De onthulde identiteit is voor iedereen in de bijeenkomst zichtbaar.",
    "Step 6": "Stap 6",
    "Host leads the meeting": "Host zit bijeenkomst voor",
    "If needed, the host can remove unintended participants.": "Zonodig kan de host (ongewenste) personen uit het gesprek verwijderen.",
    "What you get for free": "Wat krijg je voor niks",
    "A limited version of IRMA-meet is freely available. Soon a non-free version will become available too, with more options and more functionality. For instance, it allows a host to select which information people must disclose about themselves before participation. In the free version:": "Een beperkte versie van IRMA-meet is gratis beschikbaar. Binnenkort zal er ook een betaalde versie komen, met meer opties en mogelijkheden.  Bijvoorbeeld, een host kan daarin selecteren welke persoonlijke gegevens deelnemers moeten onthullen om mee te kunnen doen. In de gratis versie:",
    "the host reveals his\/her name and email address": "onthult de host de eigen naam en e-mail adres",
    "the meeting link remains valid for at most 24 hours": "blijft de link van de bijeenkomst 24 uur lang bruikbaar",
    "only one active link is allowed per host": "is slechts één actieve link per host mogelijk",
    "participants also need to disclose their name and email address": "onthullen ook deelnemers hun naam en e-mail adres",
    "at most 6 participants can join a video meeting, including the host": "kunnen maximaal 6 personen deelnemen aan een gesprek, inclusief de host",
    "no BigBlueButton control options are available - in particular, no recordings can be made": "zijn geen opties beschikbaar van het gebruikte video platform BigBlueButton en kunnen i.h.b. geen video gesprekken opgenomen worden.",
    "Privacy policy": "",
    "The IRMA-meet service is offered jointly by the company <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a>. Both <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and the foundation are jointly the data controller, but only <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> is the data processor: it hosts the servers (for BigBlueButton video and for IRMA authentication, and for the webpages) that process the relevant (personal) data. The <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> does not process any personal data as part of IRMA-meet.": "De IRMA-meet dienst wordt in samenwerking tussen het bedrijf ProcoliX en de stichting Privacy by Design aangeboden. ProcoliX en de stichting zijn gezamenlijk verantwoordelijk voor de gegevensverwerking, maar alleen ProcoliX is de verwerker van de gegevens: het is de host voor de servers (voor BigBlueButton video, voor IRMA authenticatie, voor e-mail en voor de webpagina's) die de relevante persoonsgegevens verwerken. De stichting Privacy by Design is geen verwerker van persoonsgegevens in het kader van IRMA-meet.",
    "IRMA-meet video calls are protected in two ways.": "IRMA-meet video gesprekken zijn op twee manieren beschermd.",
    "The connections that carry the video and audio (and other) signals between each user and <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> are encrypted, using the BigBlueButton software.": "De verbindingen voor de video, audio en andere signalen tussen gebruikers en ProcoliX worden versleuteld, via de software van BigBlueButton.",
    "Hosts and participants in IRMA-meet are authenticated via IRMA. The types of attributes and their trust-worthiness may differ per meeting. It is the responsibility of hosts and participants to judge whether these attributes offer a sufficiently high level of certainty.": "Hosts en deelnemers in IRMA-meet maken zich bekend met IRMA. Het soort persoonlijke gegevens en hun betrouwbaarheid kan verschillen per bijeenkomst. Het is de verantwoordelijkheid van de host en de deelnemers om te beoordelen of deze gegevens voldoende zekerheid verschaffen.",
    "IRMA-meet does not offer end-to-end encryption between hosts and participants.": "Hosts en deelnemers in IRMA-meet maken zich bekend met IRMA. Het soort persoonlijke gegevens en hun betrouwbaarheid kan verschillen per bijeenkomst. Het is de verantwoordelijkheid van de host en de deelnemers om te beoordelen of deze gegevens voldoende zekerheid verschaffen.",
    "<a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> processess only minimal personal data required for the IRMA-meet functionality. In particular, it does not record or store content from meetings, like video, audio, chat, presentations, shared screens etc. The functionality (for hosts) to record meetings within IRMA-meet is not available at this early stage. Also, personal data from authentication with IRMA, for getting access to IRMA-meet calls, is not stored by <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> beyond the meeting. Other, technical personal data such as IP-addresses will be stored and deleted in accordance <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a>&apos;s general company policy. When no technical abnormalities occur, they are deleted after 2 days.": "ProcoliX verwerkt slechts die persoonsgegevens die noodzakelijk zijnvoor de IRMA-meet dienst. In heb bijzonder slaat Procolix geen inhoudvan bijeenkomsten op, zoals video, audio, chat, presentaties, gedeelde schermen, enz. De mogelijkheid (voor hosts) om video gesprekken op te nemen is in deze eerste versie van IRMA niet beschikbaar. Ook persoonsgegevens uit authenticatie met IRMA, om toegang te krijgen tot IRMA-meet gesprekken, worden door ProcoliX niet langer dan de bijeenkomst opgeslagen. Andere, technische persoonsgegevens, zoals IP-adressen worden opgeslagen en verwijderd volgens het algemene beleid van ProcoliX. Wanneer alles normaal verloopt worden deze gegevens na 2 dagen verwijderd.",
    "<a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> may ask hosts of meetings if their name and\/or email address can be retained in order to stay informed about future IRMA-meet developments. Such processing of personal data happens on the (legal) basis of freely given consent.": "ProcoliX kan de host van een bijeenkomst vragen of diens naam en\/of e-mail adres bewaard mag blijven met het doel om hem\/haar op de hoogte te houden en te informeren over toekomstige ontwikkelingen m.b.t. IRMA-meet. Deze verwerking van persoonsgegevens vindt plaats op basis van vrij gegeven toestemming.",
    "Statistical information about IRMA-meet video chats may be aggregated (duration, numbers of participants, numbers of meetings per day\/week\/month\/year, origin etc.) and may be used by <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and by the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> for documentation and publications. If needed, IRMA-meet data can be used in a minimal way for technical purposes, such as maintenance and performance tuning, but they will be destroyed after a maximum of 2 days.": "Statistische informatie over IRMA-meet video gesprekken (duur, aantallen deelnemers, aantallen gesprekken per dag\/week\/maand\/jaar, herkomst enz.) kan geaggregeerd worden door ProcoliX en kan door ProcoliX en de stichting Privacy by Design gebruikt worden voor documentatie en presentaties. Zonodig kunnen IRMA-meet gegevens ook gebruikt worden voor technische doeleinden, zoals onderhoud en optimalisatie, maar worden verwijderd na maximaal 2 dagen.",
    "Technical changes in the IRMA-meet system, or possible new services, may lead to adaptation of this privacy policy. <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> reserve the right to make such changes and will publish the adapted privacy policy via <a href=\"#\">this website<\/a> as soon as possible.": "Technische veranderingen in het IRMA-meet systeem, of eventuele nieuwe diensten, kunnen leiden tot een aanpassing van deze privacy policy. ProcoliX en de stichting Privacy by Design behouden zich het recht voor om dergelijke wijzigingen door te voeren en zullen de nieuwe privacy policy zo snel mogelijk via deze pagina bekend maken.",
    "For questions, remarks, or complaints about this data processing by <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> for IRMA-meet functionality, please contact the <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> at info@irma-meet.nl. For complaints about the IRMA-meet data processing one can also contact the Data Protection Authority of the Netherlands.": "Voor eventuele vragen, opmerkingen, of klachten over deze verwerkingen door ProcoliX ten behoeve van IRMA-meet kan contact opgenomen worden met ProcoliX op info@irma-meet.nl. Voor klachten over de verwerking van gegevens door ProcoliX kan ook contact opgenomen worden met de Autoriteit Persoonsgegevens.",
    "About": "Over",
    "The IRMA-meet video chat service is based on the open source video platform <a href=\"https:\/\/bigbluebutton.org\/\">BigBlueButton<\/a>. It runs at the hosting company <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> in the Netherlands. It has been developed jointly with the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> with support from <a href=\"https:\/\/www.sidnfonds.nl\">SIDNfonds<\/a>.": "De IRMA-meet videobellen dienst is gebaseerd op het open source video platform <a href=\"https:\/\/bigbluebutton.org\/\">BigBlueButton<\/a>. Het draait bij het hosting bedrijf <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> in Nederland. Het is gezamenlijk ontwikkeld met de Stichting <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design<\/a> met steun van <a href=\"https:\/\/www.sidnfonds.nl\">SIDNfonds<\/a>.",
    "Open Source": "Open Source",
    "The free version of IRMA-meet is open source. You can find the source code and documentation on GitHub.": "De gratis versie van IRMA-meet is open source. De source code en documentatie staan op GitHub.",
    "Feel free to contribute or set up your own IRMA-meet server.": "Bijdragen zijn welkom; je kunt ook zelf je eigen IRMA-meet server draaien.",
    "Visit the <a href=\"https:\/\/github.com\/privacybydesign\/irma-meet\">GitHub repository<\/a>": "Bekijk de <a href=\"https:\/\/github.com\/privacybydesign\/irma-meet\">GitHub bestanden<\/a>",
    "Contact": "Contact",
    "Visit the <a href=\"https:\/\/www.procolix.com\">ProcoliX website<\/a> for more information about the hosting company.": "Ga naar de <a href=\"https:\/\/www.procolix.com\">ProcoliX website<\/a> voor meer informatie over het hosting bedrijf.",
    "Visit the <a href=\"https:\/\/www.irma.app\">irma.app<\/a> website to learn more about the IRMA app and go to <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> for background information.": "Ga naar de <a href=\"https:\/\/www.irma.app\">irma.app<\/a> website voor informatie over de IRMA app en bezoek de <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> webpagina voor algemene achtergrond informatie.",
    "Follow us on twitter:": "Volg ons op Twitter",
    "IMRA-meet: <a href=\"https:\/\/twitter.com\/IRMA_meet\/\">@IRMA_meet<\/a>": "IMRA-meet: <a href=\"https:\/\/twitter.com\/IRMA_meet\/\">@IRMA_meet<\/a>",
    "Privacy by Design Foundation: <a href=\"https:\/\/twitter.com\/IRMA_privacy\/\">@IRMA_privacy": "Privacy by Design Foundation: <a href=\"https:\/\/twitter.com\/IRMA_privacy\/\">@IRMA_privacy",
    "IRMA-meet the secure video chat": "IRMA-meet video gesprekken met zekerheid",
    "Please authenticate with IRMA before entering the room.": "Maak jezelf bekend met IRMA om de bijeenkomst bij te wonen.",
    "Authenticate with IRMA": "Maak jezelf bekend met IRMA",
    "Meeting name": "Naam bijeenkomst",
    "Host name": "Naam van host",
    "Host email address": "E-mail van host",
    "Student email address": "E-mailadres van student",
    "Participant email address": "E-mail van deelnemer",
    "Invitation note": "Toelichting",
    "I hereby explicitly request ProcoliX to securely process the personal data of the student that I invite, with certainty about his/her identity in the video meeting that I'm now setting up as goal, and to remove these data immediately afterwards.": "Hierbij verzoek ik ProcoliX expliciet om de persoonsgegevens van de student die ik uitnodig veilig te verwerken, met zekerheid over zijn/haar identiteit in de video bijeenkomst die ik nu opzet als doel, en om deze gegevens naderhand onmiddelijk te verwijderen.",
    "I hereby explicitly request ProcoliX to securely process the personal data of the patient that I invite, with certainty about his/her identity in the video meeting that I'm now setting up as goal, and to remove these data immediately afterwards.": "Hierbij verzoek ik ProcoliX expliciet om de persoonsgegevens van de patiënt die ik uitnodig veilig te verwerken, met zekerheid over zijn/haar identiteit in de video bijeenkomst die ik nu opzet als doel, en om deze gegevens naderhand onmiddelijk te verwijderen.",
    "Send me the meeting link": "Stuur me de link van de bijeenkomst",
    "Success": "Succes",
    "Meeting has been set up successfully": "De bijeenkomst is aangemaakt",
    "Use the link below to share with your participants:": "Gebruik de link hieronder om aan de deelnemers te sturen.",
    "Choose your role": "Kies je rol",
    "Login": "Login",
    "Email address": "E-mailadres",
    "Password": "Wachtwoord",
    "Remember me": "Onthoud mij",
    "Forgot your password?": "Wachtwoord vergeten?",
    "Confirm Password": "Bevestig je wachtwoord",
    "Please confirm your password before continuing": "Bevestig eerst je wachtwoord",
    "Reset password": "Kies nieuw wachtwoord",
    "Send password reset link": "Stuur link voor nieuw wachtwoord",
    "Register": "Registreer",
    "Name": "Naam",
    "Verify Your Email Address": "Controleer je e-mailadres",
    "A fresh verification link has been sent to your email address.": "Een e-mail is verstuurd met een verse controle link",
    "Before proceeding, please check your email for a verification link.": "Kijk eerst in je e-mail voor een controle link",
    "If you did not receive the email": "Als je geen e-mail ontvangen hebt",
    "click here to request another": "Klik hier om een nieuwe op te vragen",
    "Visit the <a\n href=\"https:\/\/github.com\/privacybydesign\/irma-meet\">GitHub repository<\/a>": "Bekijk de <a\n href=\"https:\/\/github.com\/privacybydesign\/irma-meet\">GitHub bestanden<\/a>",
    "Send invite": "Stuur uitnodiging",
    "Welcome": "Welkom",
    "Not sure which meeting type is right for you? <br> Find out more <a href=\"#threemeetings\">below<\/a>!": "Ben je niet zeker welk type vergadering geschikt is voor je? <br> Lees <a href=\"#threemeetings\">hieronder<\/a> meer!",
    "Choose among three free options": "Kies uit drie gratis opties",
    "Video meeting": "Video gesprek",
    "Video medical consult": "Medisch video consult",
    "Oral video exam": "Mondeling video tentamen",
    "For whom?": "Voor wie?",
    "Video meetings with up to six participants can be hosted by everyone, globally.": "Videovergaderingen met maximaal zes deelnemers kunnen door iedereen, wereldwijd, worden gehost.",
    "How does it work?": "Hoe werkt het?",
    "The host proves who they are with the IRMA app, sets up the meeting and sends the meeting link to all participants. To enter the meeting, both host and participants must make themselves known by disclosing their email address and name, via the IRMA app.": "De host bewijst met de IRMA app wie hij\/zij is, zet de vergadering op en stuurt de vergaderlink naar alle deelnemers. Om de vergadering te betreden, moeten zowel de host als de deelnemers zich bekent maken door hun e-mailadres en naam te laten zien, via de IRMA app.",
    "What do you need?": "Wat heb je nodig?",
    "For video meetings, both the host and the participants need their <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/email\/\" class=\"light\">email<\/a> and name in their IRMA app. Users who live in the Netherlands can use their official name, from the <a href=\"https:\/\/services.nijmegen.nl\/irma\/gemeente\/start\" class=\"light\" >national civil registry<\/a>. International users use their name from <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/social\/linkedin\/\" class=\"light\">LinkedIn<\/a>. The latter is not really reliable because it is self-chosen and can be changed at any moment. The email address does offer more certainty, since it is verified.": "Voor videovergaderingen hebben zowel de gastgever als de deelnemers hun <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/email\/\" class=\"light\" >e-mail<\/a> en naam in hun IRMA app nodig. Gebruikers die in Nederland wonen kunnen hun officiële naam gebruiken, uit de <a href=\"https:\/\/services.nijmegen.nl\/irma\/gemeente\/start\" class=\"light\". >Basisregistratie Personen (BRP)<\/a>. Internationale gebruikers kunnen hun naam van <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/social\/linkedin\/\" class=\"light\" >LinkedIn<\/a> gebruiken. Dit laatste is niet echt betrouwbaar omdat het zelf gekozen is en op elk moment kan worden veranderd. Het e-mailadres biedt wel meer zekerheid, omdat het geverifieerd is.",
    "Academics in the Netherlands can use IRMA-meet for one-on-one oral exams via video, with verified identity of the student.": "Academici in Nederland kunnen IRMA-meet gebruiken voor één-op-één mondelinge tentamens via video, met geverifieerde identiteit van de student.",
    "The teacher proves that they are a teacher with the IRMA app, sets up the meeting and sends the meeting link to the student. The student has to prove who (s)he is with the IRMA app before entering the video exam. The teacher then knows for sure that the right student is taking the exam.": "De docent bewijst dat hij\/zij een docent is met de IRMA-app, zet de vergadering op en stuurt de vergaderlink naar de student. De student moet bewijzen wie hij\/zij is met de IRMA app voordat hij\/zij aan het video-tentamen deelneemt. De docent weet dan zeker dat de juiste leerling het tentamen aflegt.",
    "For video exams, both the teacher and the student need the academic personal data from <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/surfnet\/surfnet\/\" class=\"light\">SURFconext<\/a> in their IRMA app.": "Voor video tentamens hebben zowel de leraar als de student de gegevens van <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/surfnet\/surfnet\/\" class=\"light\" >SURFconext<\/a>  in hun IRMA app nodig.",
    "Doctors and other medical professionals in the Netherlands can use IRMA-meet for confidential medical video consults with patients.": "Artsen en andere medische professionals in Nederland kunnen IRMA-meet voor vertrouwelijke medische videogesprekken met patiënten gebruiken.",
    "The medical professional proves that they are a registered medical professional with the IRMA app, sets up the meeting and sends the meeting link to the patient. The patient has to prove who (s)he is with the IRMA app before entering the medical consult. The medical professional then knows for sure who the patient is.": "De medische professional bewijst dat hij\/zij een geregistreerde medische professional is met de IRMA app, zet de vergadering op en stuurt de vergaderlink naar de patiënt. De patiënt moet bewijzen wie hij\/zij is met de IRMA app voordat hij\/zij het medisch consult betreedt. De medische professional weet dan zeker wie de patiënt is.",
    "To set up a medical consult, the medical professional needs his\/her <a href=\"https:\/\/irma-agb.nuts.nl\/\" class=\"light\" >medical registration number (AGB-code)<\/a> in their IRMA app. Patients need their name, date of birth and national registration number (BSN) from the <a href=\"https:\/\/services.nijmegen.nl\/irma\/gemeente\/start\" class=\"light\" >national civil registry (BRP)<\/a> in their IRMA app.": "Om een medisch consult op te zetten, heeft de medische professional zijn\/haar <a href=\"https:\/\/irma-agb.nuts.nl\/\" class=\"light\" nodig. >medisch registratienummer (AGB-code)<\/a> in hun IRMA app. Patiënten hebben hun naam, geboortedatum en nationaal registratienummer (BSN) van de <a href=\"https:\/\/services.nijmegen.nl\/irma\/gemeente\/start\" class=\"light\"> nationale burgerlijke stand (BRP)<\/a> in hun IRMA app nodig.",
    "Create video meeting": "Maak een video vergadering aan",
    "Start medical video consult": "Start medisch video consult",
    "Start oral video exam": "Start mondeling video tentamen",
    "<p style=\"font-size: 14px; color:#1B4D8C;\"><br>For Dutch usage:<\/p>": "<p style=\"font-size: 14px; color:#1B4D8C;\"><br>Voor Nederlands gebruik:<\/p>",
    "This mail mostly contains general information, but specifically for this meeting the host has added the following personal message: ": "Deze mail bevat vooral algemene informatie, maar specifiek voor deze bijeenkomst heeft de host de volgende persoonlijke boodschap toegevoegd: ",
    "The meeting link has also been sent to the participant, together with the following personal message: ": "De vergaderlink is ook naar de deelnemer gestuurd, samen met het volgende persoonlijke bericht: ",
    "The meeting link has also been sent to the participant.": "De vergaderlink is ook naar de deelnemer gestuurd.",
    "Show more": "Toon meer",
    "Show less": "Toon minder",
    "<p style=\"font-size: 14px; color:#1B4D8C;\"><br>For use in the Netherlands:<\/p>": "<p style=\"font-size: 14px; color:#1B4D8C;\"><br>Alleen voor gebruik in Nederland:<\/p>",
    "Can\\'t create room! please contact our administrator.": "We kunnen de vergadering niet aanmaken. Neem contact op met onze helpdesk.",
    "Meeting has been set-up successfully.": "De vergadering is succesvol aangemaakt.",
    "Your attributes could not be verified by IRMA.": "Je attributen konden niet geverifieerd worden met IRMA.",
    "more": "meer",
    "Toggle navigation": "Wissel navigatie",
    "Logout": "Log uit",
    "E-Mail Address": "E-mail adres",
    "Remember Me": "Onthoud mij",
    "Forgot Your Password?": "Wachtwoord vergeten?",
    "Please confirm your password before continuing.": "Bevestig het wachtwoord voordat je verder gaat.",
    "Reset Password": "Reset wachtwoord",
    "Send Password Reset Link": "Stuur de wachtwoord reset link",
    "If you don\\'t have IRMA yet, install it from the <a href=\"https:\/\/apps.apple.com\/us\/app\/irma-authentication\/id1294092994\">iOS App Store<\/a> or <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.irmacard.cardemu&hl=en\">Google Play Store<\/a> and load the required personal data, like your name or e-mail address.": "",
    "For video meetings, both the host and the participants need their <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/email\/\" class=\"light\">email<\/a> and name in their IRMA app. Users who live in the Netherlands can use their official name, from the <a href=\"https:\/\/services.nijmegen.nl\/irma\/gemeente\/start\" class=\"light\">national civil registry<\/a>. International users use their name from <a href=\"https:\/\/privacybydesign.foundation\/uitgifte\/social\/linkedin\/\" class=\"light\">LinkedIn<\/a>. The latter is not really reliable because it is self-chosen and can be changed at any moment. The email address does offer more certainty, since it is verified.": "",
    "To set up a medical consult, the medical professional needs his\/her <a href=\"https:\/\/irma-agb.nuts.nl\/\" class=\"light\">medical registration number (AGB-code)<\/a> in their IRMA app. Patients need their name, date of birth and national registration number (BSN) from the <a href=\"https:\/\/services.nijmegen.nl\/irma\/gemeente\/start\" class=\"light\">national civil registry (BRP)<\/a> in their IRMA app.": "",
    "When a participant clicks on the link (s)he is asked to prove who (s)he via IRMA.": "Als een deelnemer op de link klikt, zal deze gevraagd worden om zichzelf te identificeren via IRMA",
    "Participants enter meeting": "",
    "Each participant joins the meeting automatically. The verified identity of everyone in the meeting is visible.": "Elke deelnemer neemt automatisch deel aan de vergadering, De geverifieerde attributen van iedereen in de vergadering zijn zichtbaar.",
    "Join as host": "Neem deel als host",
    "Join as participant": "Neem deel als deelnemer",
    "Please send the above meeting link to people that you wish to invite to the video meeting.": "Stuur de bovenstaande vergaderlink naar de mensen die je wilt uitnodigen voor de videovergadering.",
    "Please check the box to allow processing.": "Akkoord is nodig voor de verwerking.",
    "Join as doctor": "Neem deel als dokter",
    "Join as patient": "Neem deel als patient",
    "Join as student": "Neem deel als student",
    "Join as teacher": "Neem deel als docent"
}
