{
    "Can\\'t create room! please contact our administrator.": "",
    "Meeting is successfully validated and data has been saved.": "",
    "Use the link below to share with your participants:": "",
    "Your email address could not be verified by IRMA.": "",
    "Login": "",
    "E-Mail Address": "",
    "Password": "",
    "Remember Me": "",
    "Forgot Your Password?": "",
    "Confirm Password": "",
    "Please confirm your password before continuing.": "",
    "Reset Password": "",
    "Send Password Reset Link": "",
    "Register": "",
    "Name": "",
    "Verify Your Email Address": "",
    "A fresh verification link has been sent to your email address.": "",
    "Before proceeding, please check your email for a verification link.": "",
    "If you did not receive the email": "",
    "click here to request another": "",
    "AUTHENTICATED VIDEO CALLS": "Geauthenticeerde video calls",
    "Meet online, without surprises!": "",
    "Only people who prove who they are can participate in IRMA-meet video. Chat with certainty, without being fooled, in your business meeting, (medical) consult, or online oral exam.": "",
    "Know who you are talking to": "",
    "Participants in IRMA-meet video calls need to prove who they are by disclosing relevant information (like their name and e-mail address) about themselves before they can enter a video chat.": "",
    "Prove who you are with IRMA": "",
    "You can prove who you are via <a href=\"https:\/\/www.irma.app\">IRMA<\/a>. It is a\n                            freely available open source identity app; it is a wallet on your phone for collecting personal\n                            data. This data is stored only on your phone, and nowhere else. You control where you disclose\n                            it.": "",
    "Get ready": "",
    "All IRMA-meet users need to have the IRMA app on their phone, filled with the relevant personal\n                        data. Which data is required may depend on the video call.": "",
    "If you don\\'t have IRMA yet, install it from the <a href=\"https:\/\/apps.apple.com\/us\/app\/irma-authentication\/id1294092994\">iOS App Store<\/a> or <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.irmacard.cardemu&hl=en\">Google Play Store<\/a> and load the\n                        required personal data, like your name or e-mail address.": "",
    "At this early stage, there is only one type of free meeting available, which requires your e-mail\n                        address and your name in IRMA. Your name can be obtained either from your LinkedIn profile or\n                        for users in the Netherlands from the Dutch citizen registry.": "",
    "How it works": "",
    "Step 1": "",
    "Host proves who (s)he is": "",
    "The host initiates a new meeting on <a href=\"#\">this website<\/a> and makes\n                            herself\/himself known,\n                            via the IRMA app.": "",
    "Step 2": "",
    "Host chooses meeting name": "",
    "The host chooses a name for the meeting and obtains a link for the\n                            meeting.": "",
    "Step 3": "",
    "Host distributes meeting link": "",
    "The host distributes the meeting link to the intended participants, for\n                            instance via email or direct messaging.": "",
    "Step 4": "",
    "Participants prove who they are": "",
    "When a participant clicks on the link (s)he is asked to prove who (s)he\n                            via IRMA.": "",
    "Step 5": "",
    "Participants enter meeting": "",
    "Each participant joins the meeting automatically. The verified identity\n                            of everyone in the meeting is visible.": "",
    "Step 6": "",
    "Host leads the meeting": "",
    "If needed, the host can remove unintended participants.": "",
    "What you get for free": "",
    "A limited version of IRMA-meet is freely available. Soon a non-free version will become\n                            available too, with more options and more functionality. For instance, it allows a host to\n                            select which information people must disclose about themselves before participation. In the\n                            free version:": "",
    "the host reveals his\/her name and email address": "",
    "the meeting link remains valid for at most 24 hours": "",
    "only one active link is allowed per host": "",
    "participants also need to disclose their name and email address": "",
    "at most 6 participants can join a video meeting, including the host": "",
    "no BigBlueButton control options are available - in particular, no recordings can be made": "",
    "Privacy policy": "",
    "The IRMA-meet service is offered jointly by the company <a\n                            href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and the <a\n                            href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a>. Both <a\n                            href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and\n                        the foundation are jointly the data controller, but only <a\n                            href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> is\n                        the data processor: it hosts the servers (for BigBlueButton video and\n                        for IRMA authentication, and for the webpages) that process the\n                        relevant (personal) data. The <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design\n                            Foundation<\/a> does not\n                        process any personal data as part of IRMA-meet.": "",
    "IRMA-meet video calls are protected in two ways.": "",
    "The connections that carry the video and audio (and other) signals between\n                            each user and <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> are encrypted, using the\n                            BigBlueButton\n                            software.": "",
    "Hosts and participants in IRMA-meet are authenticated via IRMA. The\n                            types of attributes and their trust-worthiness may differ per\n                            meeting. It is the responsibility of hosts and participants to judge\n                            whether these attributes offer a sufficiently high level of certainty.": "",
    "IRMA-meet does not offer end-to-end encryption between hosts and\n                        participants.": "",
    "<a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> processess only minimal personal data required\n                        for the\n                        IRMA-meet functionality. In particular, it does not record or store\n                        content from meetings, like video, audio, chat, presentations, shared\n                        screens etc. The functionality (for hosts) to record meetings within\n                        IRMA-meet is not available at this early stage. Also, personal data\n                        from authentication with IRMA, for getting access to IRMA-meet calls,\n                        is not stored by <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> beyond the meeting. Other,\n                        technical\n                        personal data such as IP-addresses will be stored and deleted in\n                        accordance <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a>\\'s general company policy. When no\n                        technical\n                        abnormalities occur, they are deleted after 2 days.": "",
    "<a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> may ask hosts of meetings if their name and\/or\n                        email address\n                        can be retained in order to stay informed about future IRMA-meet\n                        developments. Such processing of personal data happens on the (legal)\n                        basis of freely given consent.": "",
    "Statistical information about IRMA-meet video chats may be aggregated\n                        (duration, numbers of participants, numbers of meetings per\n                        day\/week\/month\/year, origin etc.) and may be used by <a\n                            href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> and by\n                        the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> for\n                        documentation and\n                        publications. If needed, IRMA-meet data can be used in a minimal way\n                        for technical purposes, such as maintenance and performance tuning,\n                        but they will be destroyed after a maximum of 2 days.": "",
    "Technical changes in the IRMA-meet system, or possible new services,\n                        may lead to adaptation of this privacy policy. <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a>\n                        and the\n                        <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> reserve the right\n                        to make such changes\n                        and will publish the adapted privacy policy via <a href=\"#\">this website<\/a> as soon\n                        as possible.": "",
    "For questions, remarks, or complaints about this data processing by\n                        <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> for IRMA-meet functionality, please contact the\n                        <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> at\n                        info@irma-meet.nl. For complaints about the IRMA-meet data processing\n                        one can also contact the Data Protection Authority of the Netherlands.": "",
    "About": "",
    "The IRMA-meet video chat service is based on the open source video platform <a\n                                href=\"https:\/\/bigbluebutton.org\/\">BigBlueButton<\/a>. It\n                            runs at the hosting company <a href=\"https:\/\/www.procolix.com\">ProcoliX<\/a> in the\n                            Netherlands. It has been developed jointly with\n                            the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> with\n                            support from <a href=\"https:\/\/www.sidnfonds.nl\">SIDNfonds<\/a>.": "",
    "Open Source": "",
    "The free version of IRMA-meet is open source. You can find the source code and documentation\n                            on GitHub.": "",
    "Feel free to contribute or set up your own IRMA-meet server.": "",
    "Visit the <a\n                                href=\"https:\/\/github.com\/privacybydesign\/irma-meet\">GitHub repository<\/a>": "",
    "Contact": "",
    "Visit the <a href=\"https:\/\/www.procolix.com\">ProcoliX website<\/a> for more information about\n                            the hosting company.": "",
    "Visit the <a href=\"https:\/\/privacybydesign.foundation\">Privacy by Design Foundation<\/a> for\n                            background information and the <a href=\"https:\/\/www.irma.app\">IRMA website<\/a> to learn more\n                            about the IRMA app.": "",
    "Follow us on twitter:": "",
    "IMRA-meet: <a href=\"https:\/\/twitter.com\/IRMA_meet\/\">@IRMA_meet<\/a>": "",
    "Privacy by Design Foundation: <a href=\"https:\/\/twitter.com\/IRMA_privacy\/\">@IRMA_privacy": "",
    "IRMA-meet the secure video chat": "",
    "Please authenticate with IRMA before entering the room.": "",
    "Authenticate with IRMA": "",
    "Meeting name": "",
    "Hoster name": "",
    "Hoster email address": "",
    "Send invite": ""
}